{
  "gameTitle": "Weather Machine",
  "home": {
    "title": "Weather Machine Solo Helper",
    "play1": "Spiele gegen Agent White und Agent Pink, die Solo-Gegner von <a href='https://boardgamegeek.com/boardgame/237179/weather-machine' target='_blank' rel='noopener'><b>Weather Machine</b></a>.",
    "play2": "Diese Applikation ersetzt die Solo-Karten und das Versteck.",
    "feedback": "Discussion and Feedback:"
  },
  "setupDifficultyLevel": {
    "title": "Schwierigkeitsgrad",
    "firstTime": "Wenn du das erste mal spielst, fahre direkt fort mit dem Spielaufbau.",
    "greaterChallenge": "Für eine größere Herausforderung wähle 1 oder mehrere Herausforderungskarten:",
    "pickChallengeCards": "Herausforderungskarten auswählen",
    "pickRandom": "Zufällig wählen",
    "clearAll": "Alle abwählen"
  },
  "setupGame": {
    "title": "Spielaufbau",
    "lativBots": "Stellt einen von <b>Lativs Bots</b> in jeden Zweig der Wettermaschine im Labor.",
    "researchTokens": "Nutzt nur <b>2 Forschungssteine</b> pro Typ an jedem Hauptort.",
    "goalTiles": "Bereite die <b>Zielplättchen</b> vor:",
    "goalTilesStep1": "Entferne alle Zielplättchen, die in der oberen rechten Ecke ein Mehrheitssymbol aufweisen. Entferne auch das Plättchen, für das du 3 Auszeichnungssteine brauchst.",
    "goalTilesStep2": "Wähle von den übrigen Zielplättchen zufällig 2 pro Farbe. Wenn du 2 mit demselben Symbol in der Mitte ziehst, wirf das zweite ab und ziehe so lange, bis du verschiedene hast.",
    "goalTilesStep3": "Entferne alle verbliebenen Zielplättchen aus dem Spiel. Die Saboteure nutzen keine Zielplättchen.",
    "anotherPlayerColor": "Wähle für die Saboteure eine <b>andere Spielerfarbe</b>. Die Saboteure nutzen kein Labor und keine Couponmarker.",
    "scoringMarker": "Lege den <b>Wertungsmarker der Saboteure</b> auf <b>{startingTargetValue} KP</b>. Das ist der anfängliche Zielwert.",
    "turnOrder": "Platziere die <b>Reihenfolge-</b> und Initiativemarker (deine und die der Saboteure), wobei du jeweils zuerst am Zug bist.",
    "hideout": "Bestimme eine Fläche in der Nähe des Spielplans als Versteck der Saboteure.",
    "hideoutBots": "Setze die <b>Bots der Saboteure</b> in ihr Versteck.",
    "hideoutChemicals": "Wähle die folgenden <b>Chemikalien</b>, nimm sie von den Feldern ganz links im Vorrat und setze sie in das Versteck:",
    "hideoutAward": "Die Saboteure beginnen das Spiel mit einem <b>Auszeichnungsstein</b>:",
    "placeAgentMiddlePosition": "Setze <b>Agent {agent}</b> auf den Ort <b>{location}</b>, mittleres Aktionsfeld.",
    "placeAgentRightPosition": "Setze <b>Agent {agent}</b> auf den Ort <b>{location}</b>, rechtes Aktionsfeld.",
    "takeWeatherToken": "Verschiebe einen <b>{weather}-Forschungsstein</b> von diesem Ort zum Versteck."
  },
  "turnPlayer": {
    "title": "Dein Zug",
    "useSubsidyInvestment": "Nutze 1 Subventions- ODER 1 Investmentplättchen.",
    "moveScientist": "Bewege deinen Wissenschaftler.",
    "performActions": "Führe Aktionen aus.",
    "placeResearchTokens": "Setze Forschungsmarker ein."
  },
  "turnSaboteur": {
    "title": "Zug der Saboteure",
    "moveSaboteur": "Setze den Saboteur auf ein Aktionsfeld:",
    "raiseTargetValue": "Erhöhe den Zielwert um 1 pro Figur links von dem Aktionsfeld.",
    "moveLativ": "Bewege Lativ, wenn erforderlich.",
    "saboteurActions": "Aktionen der Saboteure:",
    "actions": {
      "claimInitiative": {
        "text": "Die Saboteure beanspruchen die <b>Initiative</b>."
      },
      "discardResearchTokens": {
        "text": "Die Saboteure werfen ein Set aus <b>{count} Forschungssteinen</b> ab, entferne sie aus dem Spiel."
      },
      "discardSecurityReport": {
        "text": "Die Saboteure werfen den obersten <b>Security-Report</b> vom Stapel ab."
      },
      "drawSecurityReport": {
        "text": "Die Saboteure werfen den aktuellen <b>Security-Report</b> ab und ziehen einen neuen."
      },
      "getAwardToken": {
        "text": "Die Saboteure erhalten ein <b>Auszeichnungsstein</b>."
      },
      "governmentFlipSubsidy": {
        "text": "<b>Drehe</b> ein <b>Subventionsplättchen</b> mit der blauen Seite oben um."
      },
      "governmentGetResearchToken": {
        "text": "Die Saboteure nehmen einen <b>Forschungsstein</b> aus dem gewählten Zweig.",
        "researchTokenAvailable": "Ist ein Forschungsstein verfügbar?"
      },
      "governmentPlaceBotResearchPriority": {
        "text": "<b>Stelle einen Bot</b> auf ein leeres Botfeld eines Zweigs, für den die Saboteure eine <b>passende Chemikalie</b> haben. Sie bevorzugen Zweige in der angegebenen Reihenfolge mit verfügbaren Forschungssteinen. Verschiebe dann die zum Feld passende Chemikalie aus ihrem Versteck in den Vorrat."
      },
      "governmentPlaceGearRemoveSubsidy": {
        "text-top": "<b>Entferne</b> das verfügbare <b>Subventionsplättchen</b> aus dem Zweig, das am weitesten oben liegt. Ersetze es durch das benötigte <b>Zahnrad</b>.",
        "text-bottom": "<b>Entferne</b> das verfügbare <b>Subventionsplättchen</b> aus dem Zweig, das am weitesten unten liegt. Ersetze es durch das benötigte <b>Zahnrad</b>."
      },
      "governmentRunMachine": {
        "text": "Wenn nun alle Botfelder dieses Zweiges voll sind, <b>aktiviert die Regierung diesen Zweig</b>. Erhöhe den Zielwert um 3 für jeden Saboteurbot in diesem Zweig."
      },
      "increaseTargetValue": {
        "text": "Die Saboteure erhöhen den <b>Zielwert um {count}</b>."
      },
      "increaseTargetValueOrDiscardSecurityReport": {
        "text": "Entweder erhöhen die Saboteure den <b>Zielwert um {count}</b> oder werfen den obersten Security-Report form Stapel ab.",
        "increaseTargetValueOrDiscardSecurityReport": "Zielwert der Saboteure erhöhen? Ansonsten wird ein Security-Report abgeworfen."
      },
      "lativsLabPlaceBotResearchPriority": {
        "text": "<b>Stelle einen Bot</b> auf ein verfügbares Botfeld eines Zweigs, für den die Saboteure eine <b>passende Chemikalie</b> haben, und für welchen es ein <b>passendes Experimentplättchen</b> in der Auslage gibt. Sie bevorzugen Zweige und Felder in der angegebenen Reihenfolge. Lativ's Bots können weg bewegt werden. Verschiebe dann die zum Feld passende Chemikalie aus ihrem Versteck in den Vorrat."
      },
      "rndChemicalAvailable": {
        "text": "Passende Chemikalie verfügbar?",
        "chemicalAvailable": "Haben die Saboteure eine Chemikalie, die zum gewählten Botfeld passt?"
      },
      "rndGetResearchToken": {
        "text": "Die Saboteure nehmen einen <b>Forschungsstein</b> aus dem gewählten Zweig.",
        "researchTokenAvailable": "Ist ein Forschungsstein verfügbar?"
      },
      "rndPlaceBotPreviousReportPriority": {
        "text": "<b>Stelle ein Bot</b> auf ein leeres Botfeld. Sie bevorzugen Zweige und Felder in der angegebenen Reihenfolge. Die Saboteure zahlen nicht die zusätzlichen Kosten, wenn sie ihren Bot auf dem untersten Feld des Zweiges einsetzen."
      },
      "rndPlaceBotResearchPriority": {
        "text": "<b>Stelle ein Bot</b> auf ein leeres Botfeld eines Zweigs, für den die Saboteure eine <b>passende Chemikalie</b> haben. Sie bevorzugen Zweige in der angegebenen Reihenfolge. Verschiebe dann die zum Feld passende Chemikalie aus ihrem Versteck in den Vorrat."
      },
      "rndPlaceChemical": {
        "text": "Die Saboteure <b>verschieben die Chemikalie</b> von ihrem Versteck auf das gewählte Botfeld."
      },
      "takeChemicals": {
        "text": "Die Saboteure nehmen <b>{count} Chemikalie</b>. | Die Saboteure nehmen <b>{count} Chemikalien</b>."
      },
      "takeExtremeWeatherTile": {
        "text": "Nimm das oberste, zum Wetter passende <b>Extremwetterplättchen</b> vom Stapel und lege es auf das entsprechende Feld in F&E. Ein bereits liegendes Plättchen wird überdeckt. Alle Durchbruchmarker auf dem liegenden Plättchen werden zurück in die Schachtel gelegt und alle Regierungsmarker zurück in den Regierungsbereich."
      },
      "unlockCitation": {
        "text": "Entferne den <b>Schlossstein</b> vom entsprechenden Zitatfeld."
      }
    }
  },
  "experiment": {
    "title": "Wettermaschinen-Experiment starten"
  },
  "endOfRound": {
    "title": "Rundenende"
  },
  "sidebar": {
    "saboteursScheme": "Plan der Saboteure:",
    "priority": "Priorität:",
    "reportsLeft": "Verbleibende Reportkarten:",
    "nextFirstPlayer": "Nächster Startspieler:",
    "unlockCitation": {
      "title": "Zitatfeld freischalten",
      "description": "Wenn du das Zitatfeld freigeschaltet hast, darfst du sofort 1 Wissenschaftscoupon zahlen, um <b>3&nbsp;KP</b> zu erhalten.",
      "unlock": "Freischalten",
      "lock": "Sperren"
    }
  },
  "lativMovement": {
    "title": "Lativ bewegen",
    "nextLocation": "Wenn Lativ sich bewegt, geht er zum nächsten Ort mit einem verfügbaren Aktionsfeld (soweit links wie möglich).",
    "weatherMachineActiveBranch": "Prüfe den <b>aktiven Zweig der Wettermaschine</b> im Labor (der, wo der Assistent ist).",
    "weatherMachineActiveBranchStep1": "Wenn Lativ keinen seiner Bots in diesem Zweig hat, setze 1 von Lativs Bots aus dem Bereich neben dem Labor auf ein leeres Feld auf diesem Zweig (egal welches).",
    "weatherMachineActiveBranchStep2": "Wenn Lativ bereits einen Bot in dem Zweig hat oder wenn der Zweig voll war, setze einen Bot in den nächsten Zweig (befolge die Pfeile). Wenn alle Zweige entweder voll sind oder einen von Lativs Bots beinhalten, passiert nichts.",
    "governmentRnd": "Wenn Lativ zur <b>Regierung oder zu F&E</b> geht, werfe einen Forschungsstein von Lativs aktuellem Ort ab, der den gleichen Wettertyp hat wie der Zweig, in dem Lativs Assistent gerade ist."
  },
  "claimInitiative": {
    "title": "Initiative beanspruchen",
    "claim": "Die Initiative beanspruchen für:",
    "player": "Spieler",
    "saboteur": "Saboteure"
  },
  "agentLocationSelection": {
    "select": "Wählen",
    "selectA": "A &",
    "selectBC": "C,B /",
    "reselect": "Neu wählen"
  },
  "takeChemical": {
    "title": "Chemikalie nehmen",
    "prioritySection": "Sie wählen eine Chemikalie aus dem Abschnitt, der die geringste Anzahl von Vorratscoupons anzeigt",
    "priorityLeastAvailable": "Gibt es mehr als einen Chemikalientyp im günstigsten Abschnitt, nehmen sie die, von der sie aktuell die wenigsten in ihrem Versteck haben.",
    "prioritySelection": {
      "top": "Gibt es auch hier eine Auswahl, nehmen sie davon die <b>oberste</b>.",
      "bottom": "Gibt es auch hier eine Auswahl, nehmen sie davon die <b>unterste</b>."
    }
  },
  "challengeCard": {
    "fully-stocked-opponents": {
      "title": "Gut ausgestattete Gegner",
      "description": "Die Saboteure beginnen das Spiel mit 1 Chemikalie pro Typ anstatt mit 2 Chemikalien."
    },
    "jamming-device": {
      "title": "Störende Geräte",
      "description": "Erhöhe in jeder Einkommensphase den Zielwert um 1 für jeden Saboteur-Bot auf dem Plan."
    },
    "creative-accounting": {
      "title": "Kreative Buchhaltung",
      "description": "Die Saboteure beginnen das Spiel mit einem Auszeichnungsstein. Rücke in jeder Einkommensphase 1 deiner Finanzierungsmarker auf einer der Leisten ein Feld zurück. Du musst dabei eine Leiste wählen, wo das geht, falls möglich."
    },
    "nobel-laureate": {
      "title": "Nobelpreisträger",
      "description": "Die Saboteure beginnen das Spiel mit einer zusätzlichen, zufällig gezogenen Chemikalie (es kann eine sein, die sie bereits haben). Du kannst das Spiel nur mit dem Nobelpreis gewinnen."
    },
    "only-overachievers-apply": {
      "title": "Nur für Überflieger",
      "description": "Du kannst das Spiel nur gewinnen, wenn du die Bedingungen von mindestens 5 Zielplättchen auf den Zielfeldern deines Laboratoriums erfüllst."
    },
    "the-clock-is-ticking": {
      "title": "Die Zeit läuft",
      "description": "2 Karten des Security-Reportstapels werden aus dem Spiel entfernt."
    },
    "one-step-ahead": {
      "title": "Einen Schritt voraus",
      "description": "Wenn der Initiativemarker der Saboteure am Ende deines Zuges auf dem Feld ganz links ist, erhöhe den Zielwert um 3."
    },
    "moral-high-ground": {
      "title": "Moralisch im Recht",
      "description": "Wenn du deinen Wissenschaftler an einem Ort einsetzt, erhältst du keine zusätzlichen Coupons für Wissenschaftler links von ihm."
    },
    "peer-review": {
      "title": "Vergleichende Analyse",
      "description": "Du darfst bei der Veröffentlichung einer Abhandlung keine Zitatsteine nutzen. Wenn du ein Zitatfeld freischaltest, darfst du keinen Wissenschaftscoupon ausgeben, um 3 KP zu erhalten."
    },
    "independent-prototypes": {
      "title": "Unabhängige Prototypen",
      "description": "Die Saboteure beginnen das Spiel mit einem Auszeichnungsstein. Du darfst die Saboteur-Bots nicht als Teil der Durchbruch-Aktion beim Bau deines Prototypen nutzen."
    },
    "budget-cuts": {
      "title": "Budgetkürzungen",
      "description": "Die Saboteure beginnen das Spiel mit einer zusätzlichen, zufällig gezogenen Chemikalie (es kann eine sein, die sie bereits haben). Immer, wenn du Finanzierung von der Labor&shy;finanzierungs&shy;leiste erhältst, behandle den Modifikator unter deinem Marker als +0 (du erhältst dennoch die Boni von der Regierungs- oder F&E-Leiste)."
    },
    "publish-or-perish": {
      "title": "Veröffentliche oder stirb",
      "description": "Verringere den Zielwert um 5. Immer, wenn die Saboteure einen Schlossstein von einem Zitatfeld entfernen, erhöhe den Zielwert um 5. Du musst durch den direkten Sieg gewinnen (den guten Ruf von Lightning Technologies wiederherstellen)."
    }
  },
  "agent": {
    "white": "White",
    "pink": "Pink"
  },
  "location": {
    "government": "Regierung",
    "lativs-lab": "Lativs Labor",
    "rnd": "F&E"
  },
  "weather": {
    "rain": "Regen",
    "wind": "Wind",
    "sun": "Sonne",
    "fog": "Nebel",
    "snow": "Schnee"
  },
  "notfound": {
    "title": "Nicht Gefunden"
  },
  "action": {
    "playGame": "Spielen",
    "startGame": "Spiel starten",
    "next": "Weiter",
    "nextRound": "Nächste Runde",
    "abortGame": "Spiel abbrechen",
    "abortGameConfirm": "Das aktuelle Spiel wird abgebrochen - bist Du sicher?",
    "endGame": "Spiel beenden",
    "endGameConfirm": "Dieses Spiel wird beendet - bist Du sicher?",
    "cancel": "Abbrechen",
    "backToHome": "Zurück zum Anfang",
    "back": "Zurück",
    "close": "Schließen",
    "select": "Wählen",
    "yes": "Ja",
    "no": "Nein",
    "notPossible": "Nicht möglich"
  },
  "footer": {
    "credits": "Credits"
  }
}
