{
  "gameTitle": "Weather Machine",
  "home": {
    "title": "Weather Machine Solo Helper",
    "play1": "Spiele gegen Agent White und Agent Pink, die Solo-Gegner von <a href='https://boardgamegeek.com/boardgame/237179/weather-machine' target='_blank' rel='noopener'><b>Weather Machine</b></a>.",
    "play2": "Diese Applikation ersetzt die Solo-Karten und das Versteck.",
    "feedback": "Discussion and Feedback:"
  },
  "setupDifficultyLevel": {
    "title": "Schwierigkeitsgrad",
    "firstTime": "Wenn du das erste mal spielst, fahre direkt fort mit dem Spielaufbau.",
    "greaterChallenge": "Für eine größere Herausforderung wähle 1 oder mehrere Herausforderungskarten:",
    "pickChallengeCards": "Herausforderungskarten auswählen",
    "pickRandom": "Zufällig wählen",
    "clearAll": "Alle abwählen"
  },
  "setupGame": {
    "title": "Spielaufbau"
  },
  "challengeCard": {
    "fully-stocked-opponents": {
      "title": "Gut ausgestattete Gegner",
      "description": "Die Saboteure beginnen das Spiel mit 1 Chemikalie pro Typ anstatt mit 2 Chemikalien."
    },
    "jamming-device": {
      "title": "Störende Geräte",
      "description": "Erhöhe in jeder Einkommensphase den Zielwert um 1 für jeden Saboteur-Bot auf dem Plan."
    },
    "creative-accounting": {
      "title": "Kreative Buchhaltung",
      "description": "Die Saboteure beginnen das Spiel mit einem Auszeichnungsstein. Rücke in jeder Einkommensphase 1 deiner Finanzierungsmarker auf einer der Leisten ein Feld zurück. Du musst dabei eine Leiste wählen, wo das geht, falls möglich."
    },
    "nobel-laureate": {
      "title": "Nobelpreisträger",
      "description": "Die Saboteure beginnen das Spiel mit einer zusätzlichen, zufällig gezogenen Chemikalie (es kann eine sein, die sie bereits haben). Du kannst das Spiel nur mit dem Nobelpreis gewinnen."
    },
    "only-overachievers-apply": {
      "title": "Nur für Überflieger",
      "description": "Du kannst das Spiel nur gewinnen, wenn du die Bedingungen von mindestens 5 Zielplättchen auf den Zielfeldern deines Laboratoriums erfüllst."
    },
    "the-clock-is-ticking": {
      "title": "Die Zeit läuft",
      "description": "2 Karten des Security-Reportstapels werden aus dem Spiel entfernt."
    },
    "one-step-ahead": {
      "title": "Einen Schritt voraus",
      "description": "Wenn der Initiativemarker der Saboteure am Ende deines Zuges auf dem Feld ganz links ist, erhöhe den Zielwert um 3."
    },
    "moral-high-ground": {
      "title": "Moralisch im Recht",
      "description": "Wenn du deinen Wissenschaftler an einem Ort einsetzt, erhältst du keine zusätzlichen Coupons für Wissenschaftler links von ihm."
    },
    "peer-review": {
      "title": "Vergleichende Analyse",
      "description": "Du darfst bei der Veröffentlichung einer Abhandlung keine Zitatsteine nutzen. Wenn du ein Zitatfeld freischaltest, darfst du keinen Wissenschaftscoupon ausgeben, um 3 KP zu erhalten."
    },
    "independent-prototypes": {
      "title": "Unabhängige Prototypen",
      "description": "Die Saboteure beginnen das Spiel mit einem Auszeichnungsstein. Du darfst die Saboteur-Bots nicht als Teil der Durchbruch-Aktion beim Bau deines Prototypen nutzen."
    },
    "budget-cuts": {
      "title": "Budgetkürzungen",
      "description": "Die Saboteure beginnen das Spiel mit einer zusätzlichen, zufällig gezogenen Chemikalie (es kann eine sein, die sie bereits haben). Immer, wenn du Finanzierung von der Labor&shy;finanzierungs&shy;leiste erhältst, behandle den Modifikator unter deinem Marker als +0 (du erhältst dennoch die Boni von der Regierungs- oder F&E-Leiste)."
    },
    "publish-or-perish": {
      "title": "Veröffentliche oder stirb",
      "description": "Verringere den Zielwert um 5. Immer, wenn die Saboteure einen Schlossstein von einem Zitatfeld entfernen, erhöhe den Zielwert um 5. Du musst durch den direkten Sieg gewinnen (den guten Ruf von Lightning Technologies wiederherstellen)."
    }
  },
  "notfound": {
    "title": "Nicht Gefunden"
  },
  "action": {
    "playGame": "Spielen",
    "startGame": "Spiel starten",
    "next": "Weiter",
    "nextRound": "Nächste Runde",
    "abortGame": "Spiel abbrechen",
    "abortGameConfirm": "Das aktuelle Spiel wird abgebrochen - bist Du sicher?",
    "endGame": "Spiel beenden",
    "endGameConfirm": "Dieses Spiel wird beendet - bist Du sicher?",
    "cancel": "Abbrechen",
    "backToHome": "Zurück zum Anfang",
    "back": "Zurück",
    "close": "Schließen",
    "reset": "Zurücksetzen",
    "pass": "Passen"
  },
  "footer": {
    "credits": "Credits"
  }
}
