{
  "gameTitle": "Weather Machine",
  "home": {
    "title": "Weather Machine Solo Helper",
    "play1": "Play against Agent White and Agent Pink, the Solo Mode opponents of <a href='https://boardgamegeek.com/boardgame/237179/weather-machine' target='_blank' rel='noopener'><b>Weather Machine</b></a>.",
    "play2": "This helper application replaces the solo cards and hideout board.",
    "feedback": "Discussion and Feedback:"
  },
  "setupDifficultyLevel": {
    "title": "Setup Difficulty Level",
    "firstTime": "If you play the first time, go ahead to setup the game.",
    "greaterChallenge": "For a greater challenge, you can use 1 or more additional challenges:",
    "pickChallengeCards": "Pick Challenge Cards",
    "pickRandom": "Pick Random",
    "clearAll": "Clear All"
  },
  "setupGame": {
    "title": "Setup Game",
    "lativBots": "Place one of <b>Lativ’s Bots</b> in each branch of the Weather Machine in the Lab.",
    "researchTokens": "Use only <b>2 Research tokens</b> of each type in each Main Location.",
    "goalTiles": "Prepare the <b>Goal tiles</b>:",
    "goalTilesStep1": "Remove all Goal tiles that show a majority icon in the top right. Also remove the tile that requires you to have 3 Award tokens.",
    "goalTilesStep2": "From the remaining Goal tiles choose 2 of each color at random. If you draw any 2 with the same icon in the middle of the tile, discard the second, and keep drawing until you get all different ones.",
    "goalTilesStep3": "Remove all remaining Goal tiles from the game. The Saboteurs do not use Goal tiles.",
    "anotherPlayerColor": "Select <b>another player color</b> for the Saboteurs. The Saboteurs do not use a Laboratory or Voucher markers.",
    "scoringMarker": "Place the <b>Saboteurs’ Scoring marker</b> on <b>{startingTargetValue} CP</b>. This is the initial Target Value.",
    "turnOrder": "Place the <b>Turn Order</b> and Initiative markers (both yours and the Saboteurs’) with yourself being first in turn order on both.",
    "hideout": "Designate an area near the Main board as the Saboteurs’ Hideout.",
    "hideoutBots": "Place the <b>Saboteur’s Bots</b> in the Hideout.",
    "hideoutChemicals": "Select the following <b>Chemicals</b>, take them from the leftmost spaces in the Supply, and place them in the Hideout:",
    "hideoutAward": "The Saboteurs start the game with an <b>Award token</b>:"
  },
  "challengeCard": {
    "fully-stocked-opponents": {
      "title": "Fully Stocked Opponents",
      "description": "The Saboteurs start the game with 1 of each Chemical instead of 2 Chemicals."
    },
    "jamming-device": {
      "title": "Jamming Devices",
      "description": "During each income, increase the Target Value by 1 for each Saboteur Bot on the board."
    },
    "creative-accounting": {
      "title": "Creative Accounting",
      "description": "The Saboteurs start the game with an Award token. During each income, move one of your Funding markers back one space on one of the tracks. You must choose a track where you are able to do this, if possible."
    },
    "nobel-laureate": {
      "title": "Nobel Laureate",
      "description": "The Saboteurs start the game with an additional Chemical chosen at random (it may be the same as one they already have). You cannot win the game unless you have the Nobel Prize."
    },
    "only-overachievers-apply": {
      "title": "Only Overachievers Apply",
      "description": "You cannot win the game unless you meet the conditions of at least 5 of your Goal tiles on the Goal spaces of your Laboratory."
    },
    "the-clock-is-ticking": {
      "title": "The Clock is Ticking",
      "description": "2 cards of the Security Report deck are removed from play."
    },
    "one-step-ahead": {
      "title": "One Step Ahead",
      "description": "If, at the end of your turn, the Saboteurs’ Initiative marker is in the leftmost position, raise the Target Value by 3."
    },
    "moral-high-ground": {
      "title": "Moral High Ground",
      "description": "When placing your Scientist in a Location, you do not gain additional Vouchers for Saboteurs to your left."
    },
    "peer-review": {
      "title": "Peer Review",
      "description": "You cannot use Citation tokens when publishing a paper. When you unlock a Citation space, you cannot pay a Science Voucher to gain 3 CP."
    },
    "independent-prototypes": {
      "title": "Independent Prototypes",
      "description": "The Saboteurs start the game with an Award. You cannot use the Saboteurs’ Bots when building a prototype as part of a Breakthrough action."
    },
    "budget-cuts": {
      "title": "Budget Cuts",
      "description": "The Saboteurs start the game with an additional Chemical chosen at random (it may be the same as one they already have). Whenever you receive funding from the Lab Funding track, treat the modifier below your marker as +0 (you still gain the benefits of the Government or R&D track)."
    },
    "publish-or-perish": {
      "title": "Publish or Perish",
      "description": "Lower the starting Target Value by 5. Whenever the Saboteurs cause a Lock token to be removed from a Citation space, raise the Target Value by 5. You must win by immediate victory (restoring the good name of Lightning Technologies)."
    }
  },
  "notfound": {
    "title": "Not Found"
  },
  "action": {
    "playGame": "Play Game",
    "startGame": "Start Game",
    "next": "Next",
    "nextRound": "Next Round",
    "abortGame": "Abort Game",
    "abortGameConfirm": "Aborting the running game - are you sure?",
    "endGame": "End Game",
    "endGameConfirm": "End this game and return to home screen - are you sure?",
    "cancel": "Cancel",
    "backToHome": "Back to Home",
    "back": "Back",
    "close": "Close",
    "reset": "Reset",
    "pass": "Pass"
  },
  "footer": {
    "credits": "Credits"
  }
}
